<ul class="mob-page__info-list">
    <li class="universal-hint" title="Обмен паев ОПИФ РФИ «Сбербанк – Денежный» на паи других фондов не производится.">Выбирайте, покупайте, обменивайте и погашайте паи любого фонда <span class="universal-hint-icon"></span></li>
    <li>Откройте ИИС и инвестируйте в готовые решения, не выходя из дома</li>
    <li class="universal-hint" title="Пополнение ИИС с помощью банковской карты возможно только в том случае, если он был открыт в мобильном приложении или личном кабинете. Оплата паев ОПИФ РФИ «Сбербанк – Денежный» с помощью банковской карты в мобильном приложении невозможна.">Оплатите картой прямо в приложении <span class="universal-hint-icon"></span></li>
</ul>